alvroblaw/seedsigner-lvgl/embedded/esp32p4/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32p4"
CONFIG_ESP_DEFAULT_CPU_FREQ_MHZ_360=y
CONFIG_FREERTOS_HZ=1000
CONFIG_LV_MEM_CUSTOM=y
CONFIG_LV_USE_LOG=1
CONFIG_LV_USE_PERF_MONITOR=0
CONFIG_LV_USE_SYSMON=0
